{
    "HELLO": "Sweet, let's do this. This is Esther. http://bit.ly/esther-img Right now she's in SAN FRANCISCO. Actually, she lives pretty close to TWITTER.",
    "TWITTER": "Let's tweet @ her so she knows we're chatting. Here's a tweet that's ready to go: http://bit.ly/estherbot-tweet",
    "BURNING MAN": "Like most burners, she seems to think everyone wants to hear about her annual experience of running around naked in the desert. She says it's the community and art that sucked her in. Her favorite piece in 2015 was a sculpture showing the inner child in all of us. http://bit.ly/innerchild-img ",
    "SAN FRANCISCO": "She moved to SF after falling in ❤ with the city in 2011. It's the only place that's ever felt truly like home – even though she grew up in OREGON and did a stint in the MIDWEST.",
    "ALAN WATTS": "Esther took so many Philosophy classes in college that she ended up with a degree in it. One of her modern favorites is the writer and philosopher Alan Watts. He talked a lot about personal identity, the true nature of reality and the non-material pursuit of happiness. Plus he tied his experience back to science. This is one of her favorite quotes from him: http://bit.ly/alanwatts-img Her curiosity and desire to fully engage is what led her to spend a couple of years ABROAD.",
    "MIDWEST": "Although the people were nice, it wasn't quite the vibe she was looking for. There's no doubt that SAN FRANCISCO is where she belongs.",
    "OREGON": "Given her passion for reading ALAN WATTS and attending FESTIVALS it won't surprise you to learn that spent her formative years in the Beaver State.",
    "FESTIVALS": "One of her favorite pasttimes is dancing all night in a onesie. How SAN FRANCISCO, right?! She's an organizer for her BURNING MAN camp and brought her first art installation last year which was an interactive experience featuring digital motion art.",
    "WORK": "She's got 9 years of experience and is a pro at leading product launches, conducting user research, developing value props, and working closely with various teams like product, engineering and support. The first 5 years was spent with big brands and the last 4 years she's focused on product marketing roles at STARTUPS.",
    "SOCIAL MARKETING": "She hired and managed a team of creatives who built social campaigns for some amazing brands. Highlights include 4 years at WEIGHT WATCHERS and leading an innovative video campaign at KMART. Oh, and she was an early YOUTUBE success story.",
    "WEIGHT WATCHERS": "Ever wonder who is person behind the brand on social media? That was Esther. She produced videos, wrote posts, and shared photos. As their very first Social Media Manager she worked with branding, PR, and legal to create the digital juggernaut you see today. While she was there they acquired their first 1 million followers.",
    "KMART": "The Kmart Design campaign included a web docuseries, in-person brand events and the creation of their first brand ambassador program. She loved the market research element and doing a deep dive into ecommerce segmentation and targeting. Although she enjoyed social marketing she found it was PRODUCT MARKETING that really called to her.",
    "YOUTUBE": "After discovering the site in 2006 she racked up 10k subscribers and 10+ million views on her personal channel while living ABROAD. It also led to a gig as a recurring political commentator on FOX NEWS and led to her being selected by YouTube to represent the community at the 2008 Democratic debate. Which kind of blew her mind.",
    "FOX NEWS": "After the producer told her they wanted her to discuss pop culture instead of Middle Eastern politics because her viewpoint was too liberal she was all like: http://bit.ly/peace-gif At this point you know a whole lot more about Esther than she knows about you. If you want to actually talk to her then I'll pull some strings and make it happen. All you have to do is say CONNECT ME.",
    "ABROAD": "Have you figured her out yet? She's an overachiever who likes traveling off the beaten path. After learning Arabic she spent a year living in this country: <img src='./img/jordan.jpg'/> Can you name it? If not, I'll give you a HINT because I like you.",
    "HINT": "The country is sandwiched between Israel and Iraq.",
    "JORDAN": "Yep, she lived in Jordan in 2004-2005. She hopped around the Middle East and even hitchhiked through SYRIA. That experience inspired her MASTER'S degree.",
    "SYRIA": "The whole Syrian Civil War thing makes her super sad. One of the cities she visited was Homs. It was a vibrant metropolis but today it looks like this: https://www.youtube.com/watch?v=DoRdCbDd50o",
    "MASTERS": "Her MA is in International Relations from DURHAM University in England. She specialized in Middle Eastern politics. http://bit.ly/banghead-gif If you haven't figured it out yet, Esther likes working on hard problems.",
    "MASTER'S": "Her MA is in International Relations from DURHAM University in England. She specialized in Middle Eastern politics. http://bit.ly/banghead-gif If you haven't figured it out yet, Esther likes working on hard problems.",
    "DURHAM": "It's a top school in the UK and is also the place where Harry Potter was partially filmed. http://bit.ly/durham-img You might by wondering why the MIDDLE EAST drew her in.",
    "MIDDLE EAST": "9/11 happened when she was a freshman in college. At the time she thought she'd be a dentist because she has a thing for teeth. But then the Twin Towers fell and she wanted to understand why people felt so hopeless that they'd kamikaze themselves into buildings. Her new mission: learn ARABIC to build more cultural bridges in the world.",
    "ARABIC": "Impressive, eh? It's a tough language to learn but I bet even you could pick it up if you tried. Although let's be honest, Esther has never used it even once during her 9 year CAREER.",
    "STARTUPS": "She's obsessed with creating, building, and sharing the latest in tech. That's how I came to be. Because bots. #weruntheworld http://bit.ly/runworld-gif Like me, she loves to CHAT with users and dig in to data to identify areas of improvement.",
    "CHAT": "In her current role as the lead marketer at STRIDE, she heads up community and growth. It's a seed stage company so her daily to do list is a mile long. Here's a snap of her Trello board: http://bit.ly/trello-img",
    "STRIDE": "Stride is an app that superpowers a team's Google Drive, Dropbox or Box account with the addition of analytics and document tracking. You can get the free personal version here: stridelabs.com She joined the Stride team after leading marketing at COACH.ME for a year",
    "COACH.ME": "While at Coach.me she led the rebranding and launched two products: personal coaching and courses. She spearheaded product pricing tests for the two-sided marketplace, recruited 800+ coaches, and grew monthly revenue 700% in 6 months. Like a GIRL BOSS would.",
    "GIRL BOSS": "She's adept at using all the typical growth tactics including email marketing, push notifications, digital ad buys, flash sales, and press outreach... but she's also got deep knowledge of social marketing. That's why BIG BRANDS hired her to run their social campaigns from 2007-2012.",
    "UK": "Gotcha!  UK is in the United Kingdom, not UK as in you can type it here - whaaaat.",
    "YES": "Woo hoo!",
    "CONNECT ME": "",
    "DISCONNECT": "Roger that, EstherBot is back."
}
