{
    "HELLO": "Sweet, let's do this. This is Esther. http://bit.ly/esther-img Right now she's in SAN FRANCISCO. Actually, she lives pretty close to TWITTER.",
    "TWITTER": "Let's tweet @ her so she knows we're chatting. Here's a tweet that's ready to go: http://bit.ly/estherbot-tweet",
    "BURNING MAN": "Like most burners, she seems to think everyone wants to hear about her annual experience of running around naked in the desert. She says it's the community and art that sucked her in. Her favorite piece in 2015 was a sculpture showing the inner child in all of us. http://bit.ly/innerchild-img ",
    "SAN FRANCISCO": "She moved to SF after falling in ❤ with the city in 2011. It's the only place that's ever felt truly like home – even though she grew up in OREGON and did a stint in the MIDWEST.",
    "ALAN WATTS": "He's one of her favorite modern philosophers and writers. He focused on the true nature of reality and the non-material pursuit of happiness. Plus he wasn't too woo woo – his ideas were grounded in science. This is one of her favorite quotes from him: http://bit.ly/alanwatts-img Her insatiable curiosity is what led her to spend a couple of years ABROAD.",
    "MIDWEST": "Although the people were nice, it wasn't quite the vibe she was looking for.",
    "OREGON": "Given her passion for reading ALAN WATTS and attending FESTIVALS it won't surprise you to learn that spent her formative years in the Beaver State.",
    "FESTIVALS": "One of her favorite pasttimes is dancing all night in a onesie. How SAN FRANCISCO, right?! She's an organizer for her BURNING MAN camp and brought her first art installation last year which was an interactive experience featuring digital motion art.",
    "CAREER": "She's got 9 years of experience and is a pro at crafting messaging, identifying opportunities to speed up product adoption and working closely with various teams like product, engineering and support. The first 5 years was spent with big brands and the last 4 years she's focused on product marketing roles at STARTUPS.",
    "BIG BRANDS": "She hired and managed a team of creatives who built social campaigns for some amazing companies. Highlights include 4 years at WEIGHT WATCHERS and leading an innovative video campaign at KMART. Oh, and she was an early YOUTUBE success story.",
    "WEIGHT WATCHERS": "Ever wonder who is person behind the brand on social media? That was Esther. She produced videos, wrote posts, and shared photos. As their very first Social Media Manager she worked with branding, public relations, and legal to create the digital juggernaut you see today. While she was there they acquired their first 1 million followers.",
    "KMART": "The Kmart Design campaign included a web docuseries, in-person brand events and the creation of their first brand ambassador program. She loved the market research element and doing a deep dive into ecommerce segmentation and targeting.",
    "YOUTUBE": "After starting a personal channel in 2006 she racked up 10k subscribers and 10+ million views. It also led to a gig as a recurring political commentator on FOX NEWS and led to her being selected by YouTube to represent the community at the 2008 Democratic debate. Which kind of blew her mind.",
    "FOX NEWS": "After the producer told her they wanted her to discuss pop culture instead of Middle Eastern politics because her viewpoint was too liberal she was all like: http://bit.ly/peace-gif .... At this point if you want to actually talk to her then I'll pull some strings and make it happen. All you have to do is say CONNECT ME.",
    "ABROAD": "By now you may have figured out she likes traveling off the beaten path. After learning Arabic she spent a year living in this country: http://bit.ly/quiz-img Can you name it? If not, I'll give you a HINT because I like you.",
    "HINT": "The country is sandwiched between Israel and Iraq. Come on – you've got this. You're smarter than a 5th grader. Right? ;)",
    "JORDAN": "Yep, she lived in Jordan in 2004-2005. She hopped around the region and even hitchhiked through SYRIA. That experience inspired her MASTER'S degree.",
    "SYRIA": "The whole Syrian Civil War thing makes her super sad. One of the cities she visited was Homs. It was a vibrant metropolis but today it looks like this: https://www.youtube.com/watch?v=DoRdCbDd50o As a species, we have to do and be BETTER than that. The desire to build brides instead of walls is why she got her MASTER'S.",
    "BETTER": "She's got a passion for sustainability, cohousing, and empowering the recirculation of value in local communities. She loves working with people and for companies with solid values. Typical Millennial, whaddya gonna do. ツ",
    "SAD": "Her MA is in International Relations from DURHAM University in England. She specialized in Middle Eastern politics. http://bit.ly/banghead-gif If you haven't figured it out yet, Esther likes working on hard problems.",
    "MASTERS": "Her MA is in International Relations from DURHAM University in England. She specialized in Middle Eastern politics. http://bit.ly/banghead-gif If you haven't figured it out yet, Esther is up for tackling hard problems.",
    "MASTER'S": "Her MA is in International Relations from DURHAM University in England. She specialized in Middle Eastern politics. http://bit.ly/banghead-gif If you haven't figured it out yet, Esther is up for tackling hard problems.",
    "DURHAM": "It's a top school in the UK and is also the place where Harry Potter was partially filmed. http://bit.ly/durham-img You might by wondering why the MIDDLE EAST drew her in.",
    "MIDDLE EAST": "9/11 happened when she was a freshman in college. After the Twin Towers fell she wanted to understand why people felt so hopeless that they'd kamikaze themselves into buildings. Her new mission: learn ARABIC to be part of the change in the world.",
    "ARABIC": "It's kind of impressive but let's be honest, Esther has never used it professionally during her CAREER. Life and opportunity took her in a totally diff direction. ¯\_ (ツ) _/¯",
    "STARTUPS": "She fell into tech because of her love for creating and building. That's even how I came to be. Because it's 2016 and bots are everyyywhere! #weruntheworld http://bit.ly/runworld-gif Like me, she loves to CHAT with users to learn what makes the tick.",
    "CHAT": "In her current role she's the lead marketer at STRIDE. It's a seed stage company so her daily to do list is a mile long. Here's a snap of her Trello board: http://bit.ly/trello-img",
    "STRIDE": "Stride superpowers a team's Google Drive experience by adding analytics and document tracking. You can get the free personal version here: http://stridelabs.com She joined the team after leading marketing at COACH.ME.",
    "COACH.ME": "Esther led the rebranding and launched two products: personal coaching and courses. She spearheaded product pricing tests for the two-sided marketplace, recruited 800+ coaches, and grew monthly revenue 700% in 6 months. Like a GIRL BOSS would.",
    "COACHME": "Esther led the rebranding and launched two products: personal coaching and courses. She spearheaded product pricing tests for the two-sided marketplace, recruited 800+ coaches, and grew monthly revenue 700% in 6 months. Like a GIRL BOSS would.",
    "COACH": "Esther led the rebranding and launched two products: personal coaching and courses. She spearheaded product pricing tests for the two-sided marketplace, recruited 800+ coaches, and grew monthly revenue 700% in 6 months. Like a GIRL BOSS would.",
    "GIRL BOSS": "She's an O.G. when it comes to content marketing, influencer outreach, and performance based advertising. She's also got deep knowledge of social marketing and ran campaigns for BIG BRANDS for 5 years.",
    "O.G.": "Not a keyword. It's slang. If you're confused, let the internet enlighten you: http://www.urbandictionary.com/define.php?term=OG",
    "UK": "Gotcha!  UK is in the United Kingdom, not UK as in you can type it here - whaaaat.",
    "YES": "Woo hoo!",
    "CONNECT ME": "",
    "DISCONNECT": "Roger that, EstherBot is back."
}
